{"type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":["6.949000","48.283500"]},"properties":{"title":"Gare de Saint-Dié-des-Vosges","description":"La gare de Saint-Dié-des-Vosges est une gare ferroviaire française des lignes de Strasbourg-Ville à Saint-Dié, d&#39;Arches à Saint-Dié et de Lunéville à Saint-Dié, située sur le territoire de la commune de Saint-Dié-des-Vosges, dans le département des Vosges, en région Grand Est.","urlImage":"web\/img\/taken_2021_04_08_14_40_41ca9d.jpg","nomImage":"taken_2021_04_08_14_40_41ca9d.jpg","token":"8f75217568"}},{"type":"Feature","geometry":{"type":"Point","coordinates":["6.189962","48.696965"]},"properties":{"title":"Place Stanislas","description":"La place Stanislas est une place appartenant à un ensemble urbain classique situé à Nancy, dans la région Lorraine, en France, qui est inscrit au patrimoine mondial de l&#39;UNESCO.Voulue par le duc de Lorraine Stanislas Leszczy?ski, elle a été construite entre 1751 et 1755 sous la direction de l&#39;architecte Emmanuel Héré. Son nom et sa statue centrale ont évolué au gré des bouleversements de l&#39;histoire de France ; elle porte son nom actuel depuis 1831. Le guide Lonely Planet a élu la place Stanislas 4e plus belle place du mondeAppelée familièrement par apocope « place Stan », elle est, malgré ses belles proportions (106 mètres sur 124 mètres), de dimension modeste relativement aux 12 hectares du record français de la place des Quinconces à Bordeaux ; à Nancy même, la place de la Carrière ou le cours Léopold, par exemple, sont plus étendus. Ce ne sont donc pas ses dimensions qui font l&#39;originalité de la place Stanislas mais son aménagement et son rôle dans l&#39;urbanisme de la cité, reliant deux quartiers autrefois indépendants. L&#39;architecture et les monuments sont plus typiques d&#39;une capitale d&#39;Ancien Régime que d&#39;une simple cité de province. Ainsi la planification urbaine d&#39;une grande cohérence architecturale affirme, lors de sa construction, la persistance du pouvoir du duc de Lorraine, qui bénéficie alors de son indépendance.","urlImage":"web\/img\/taken_2021_04_08_14_45_57bfe8.png","nomImage":"taken_2021_04_08_14_45_57bfe8.png","token":"675f09e69b"}}]}